{
    "1":{
        "name":"The Norwegians",
        "description":"According to all known laws regarding the people of Norway: Norwegians are illegal.\n- Norwegians were not and are not responsible for any major political actions in the last century, therefore, as of July 4th, 2018, the UN has declared Norway and it's people alien to our planet.\n - Note: Harassment or Bullying of any kind to others is not tolerated. Doing so means you are likely a Norwegian, and you would then feel my wrath."
    },

    "2": {
        "name":"The Santa Fe Potato Monsters",
        "description": "SFPM is an organization from my homies from the beautiful capital of New Mexico.\n- SFPM applies to all homies from the 505, stay chingon."
    },

    "3": {
        "name":"The Flex",
        "description": "According to all known laws of the universe, flexing is allowed.\n - All flexing should be placed in the #the-flex channel.\n- Flexing should remain fair, clean, and legitimate"
    },

    "4": {
        "name":"Self-Promotion",
        "description": "yea not allowed unless deemed ok by an @Admin Peeps or @Mods Peeps"
    },

    "5": {
        "name":"Cringe",
        "description": "Cringe, like the norwegians, is illegal.\n- Cringy statements may result in punishment equal to the level of cringe.\n- Memes referenced from before the current year are dead and therefore cringe, unless the meme is considered to be OG by a collective vote from @The SFPM's or the @OG Shizzle Dawgs"
    },

    "6": {
        "name":"Sad Boi Deep Times",
        "description": "This is the place to vent frustrations, or deep thoughts/feelings #into-the-deep.\n- Understand: this is a SAFE ZONE, therefore, there will be no judgement of ANY KIND. Bringing any of this information up in any other text channel, or using this as a weapon towards someone else is NOT TOLERATED resulting in an INSTANT BAN by me or @Lord Commander Marcus"
    },

    "7": {
        "name":"Memes",
        "description": "Memes only have one filter: nothing NSFW (i will kill you).\n- NSFW is non-negotiable, this is a classy Christian server, any thottery or simping (out of 💍weeb-shit-plus-plus) actions can and will result in a kick.\n- All memes should be posted in 💯the-life-essence.\n- NSFW IS NOT ALLOWED ANYWHERE, INCLUDING THE INTO THE DEEP CHANNEL.\n Amendment 1: Lewd Art. Lewd art is hereby being permitted so long that it is posted in 👀do-not. Failure to do so will result in punishment. This may include ur soul eternally bound to servitude to @\"hi, I will claim ur soul\"[MOD] . They will not be merciful...."
    },

    "8": {
        "name":"Forbidden Words",
        "description": "The following words are forbidden: \n -m o i s t "
    },

    "9": {
        "name":"död av Corona",
        "description": "Fuck corona, all my homies hate corona"
    },

    "10": {
        "name":"Article 10: Anyone there?",
        "description": "Inactive children have a window of 75 days to do shizzle. \n- If child passes 75 days with no interaction of any kind, they will receive the good ol' pair of Timbs to the ass (kicked)\n- Any person with a designated role in the server is immune to said kick"
    },

    "11": {
        "name":"Article 11: The Grinch Closet ",
        "description": "The Grinch Closet is for private convos\n- Do not enter unless necessary.\n- The Grinch Closet may be referenced as \"Minutes in heaven\""
    },

    "12": {
        "name":"Article 12: Summoning Jutsu (pinging peeps)",
        "description": "The @ everyonce command should not be used unless there is a true emergency or reason to do so.\n- Only time this should appear is when there is a change to the 📜cof-cult-guide or a server wide announcement is made i.e The Orale Awards\n- You can ping any specific person you want to talk to, or any role for that matter, thats why we have roles, just dont do @ everyone and especially do not spam ping it."
    },

    "13": {
        "name":"Article 13: Furry Cringe",
        "description": "Okay so, I will not judge, nor will I condone posting furry shit, as long as it follows Article 5 & 7.\n- That being said, posting furry shit will set off Marcus @\"hi, I'm *dead*\"[ADMIN] so, do so at your own discretion, setting off Marcus will unleash an unholy collection of furry shit the likes of which have never been seen on this earth."
    }
}